ent-CargoPallet = грузовой поддон
    .desc = Определяет предметы для продажи Центкому при отзыве шаттла.
ent-CargoPalletSell = грузовой поддон продажи
    .desc = Определяет предметы для продажи Центкому при отзыве шаттла.
ent-CargoPalletBuy = грузовой поддон заказа
    .desc = Определяет, где будут появляться заказы при покупке.

## Starshine
ent-CargoCrateMinerEquipment = ящик шахтерских инструментов
    .desc = Содержит набор инструментов для двух шахтеров
ent-CargoCrateMinerAdvancedEquipment = ящик продвинутых шахтерских инструментов
    .desc = Содержит набор продвинутых инструментов для двух шахтеров
