book-cnc-sheet =
    К&К 5e Лист персонажа
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 1: ОСНОВЫ
    --------------------------------------------------------------------------------------
    Имя персонажа        :
    Раса / Класс         :
    Уровень / Очки опыта :
    Предыстория          :
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 2: СПОСОБНОСТИ
    --------------------------------------------------------------------------------------
    Сила         =     10   (+0) 10 Базовая
    Ловкость     =     10   (+0) 10 Базовая
    Телосложение =     10   (+0) 10 Базовая
    Интеллект    =     10   (+0) 10 Базовая
    Мудрость     =     10   (+0) 10 Базовая
    Харизма      =     10   (+0) 10 Базовая
    
    Бонус мастерства =
    Восприятие (пассивная мудрость) =
    
    Расовые (Раса) :
    
    Класс (Класс)  :
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 3: СПАСБРОСКИ
    --------------------------------------------------------------------------------------
    
    ( )Сила         =      +0
    ( )Ловкость     =      +0
    ( )Телосложение =      +0
    ( )Интеллект    =      +0
    ( )Мудрость     =      +0
    ( )Харизма      =      +0
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 4: НАВЫКИ
    --------------------------------------------------------------------------------------
    
    ( )  Акробатика (Лов)  +0       ( )  Ловкость рук (Лов)     +0
    ( )  Анализ (Инт)      +0       ( )  Магия (Инт)            +0
    ( )  Атлетика (Сил)    +0       ( )  Медицина (Муд)         +0
    ( )  Восприятие (Муд)  +0       ( )  Обман (Хар)            +0
    ( )  Выживание (Муд)   +0       ( )  Природа (Инт)          +0
    ( )  Выступление (Хар) +0       ( )  Проницательность (Муд) +0
    ( )  Дрессировка (Муд) +0       ( )  Религия (Инт)          +0
    ( )  Запугивание (Хар) +0       ( )  Скрытность (Лов)       +0
    ( )  История (Инт)     +0       ( )  Убеждение (Хар)        +0
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 5: УРОН И ЛЕЧЕНИЕ
    --------------------------------------------------------------------------------------
    
    
    Класс Брони            :
    Инициатива (пассивная) :
    Скорость               :
    
    Кость хитов            :
    Максимум хитов         :
    Текущие хиты           :
    Временные хиты         :
    
    АТАКИ
    Тип оружия (Ближнее или Дальнее)   /   Бонус   /   Урон (Тип)
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 6: ПРЕДЫСТОРИЯ
    --------------------------------------------------------------------------------------
    
    Возраст / Пол          :
    Рост / Вес             :
    Глаза / Кожа / Волосы  :
    Описание               :
    
    Предыстория            :
    Навыки владения        :
    Владение инструментами :
    Языки                  :
    
    Особенности            :
    Последствия выбора     :
    Черты характера        :
    Идеалы                 :
    Привязанности          :
    Слабости               :
    
    --------------------------------------------------------------------------------------
    SECTION 7: СНАРЯЖЕНИЕ
    --------------------------------------------------------------------------------------
    Список снаряжения
    Описание                 Стоимость       Вес
    
    
    Кг
    
    Богатство
    ММ         :
    СМ         :
    ЗМ         :
    ЭМ         :
    ПМ         :
    
    Самоцветы            :
    Ювелирные украшения  :
    Прочее               :
    Магические предметы  :
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 8: ЗАКЛИНАНИЯ
    --------------------------------------------------------------------------------------
    
    Уровень заклинания:
    Сложность спасброска:
    Бонус атаки:
    Ячейки заклинаний:
      1: (ВСЕГО) (ПОТРАЧЕНО)
      2: (ВСЕГО) (ПОТРАЧЕНО)
      3: (ВСЕГО) (ПОТРАЧЕНО)
      4: (ВСЕГО) (ПОТРАЧЕНО)
      5: (ВСЕГО) (ПОТРАЧЕНО)
      6: (ВСЕГО) (ПОТРАЧЕНО)
      7: (ВСЕГО) (ПОТРАЧЕНО)
      8: (ВСЕГО) (ПОТРАЧЕНО)
      9: (ВСЕГО) (ПОТРАЧЕНО)
    
    Заговоры
    Название  Время произношения  Дальность  Длительность  Требования
    
    1: Название  Время произношения  Дальность  Длительность  Требования  Ритуал?
    
    2: Название  Время произношения  Дальность  Длительность  Требования  Ритуал?
    
    3: Название  Время произношения  Дальность  Длительность  Требования  Ритуал?
    
    4: Название  Время произношения  Дальность  Длительность  Требования  Ритуал?
    
    5: Название  Время произношения  Дальность  Длительность  Требования  Ритуал?
    
    6: Название  Время произношения  Дальность  Длительность  Требования  Ритуал?
    
    7: Название  Время произношения  Дальность  Длительность  Требования  Ритуал?
    
    8: Название  Время произношения  Дальность  Длительность  Требования  Ритуал?
    
    9: Название  Время произношения  Дальность  Длительность  Требования  Ритуал?
    --------------------------------------------------------------------------------------
    Карпы и Крепости 5e
