job-description-brigmedic = Боритесь за жизни своих товарищей в тылу битвы! Вы - первая и последняя надежда своего отряда. Да благословит Вас Гиппократ.
job-description-consultant = Представляйте ЦентКом на станции. Следите за порядком среди глав, решайте конфликты, делайте отсчёты на ЦК.
job-description-blueshield = Не дайте членам командования умереть. Вы не должны выполнять их приказы, цель одна - не дать им умереть до конца смены.
job-description-miner = Исследуйте планетоиды с заброшенными станциями, благодаря своему шаттлу. Не забывайте о добычи руды! For rock and stone!
job-description-shuttle-pilot = Патрулирует ближайшее пространство вокруг станции и перевозит заключенных на каторжные работы.